{
  "text": {
    "how": 120,
    "can": 38,
    "i": 123,
    "pay": 180,
    "what": 273,
    "payment": 181,
    "options": 176,
    "do": 75,
    "you": 282,
    "have": 108,
    "accept": 3,
    "credit": 61,
    "cards": 41,
    "use": 265,
    "paypal": 182,
    "are": 18,
    "your": 283,
    "methods": 153,
    "buy": 34,
    "now": 167,
    "later": 143,
    "with": 277,
    "apple": 16,
    "google": 103,
    "a": 1,
    "gift": 98,
    "card": 40,
    "take": 242,
    "bank": 27,
    "transfers": 258,
    "is": 131,
    "cash": 44,
    "on": 173,
    "delivery": 69,
    "available": 25,
    "store": 236,
    "american": 10,
    "express": 83,
    "in": 125,
    "installments": 129,
    "my": 159,
    "secure": 214,
    "promo": 196,
    "code": 53,
    "hi": 115,
    "hello": 111,
    "hey": 113,
    "good": 101,
    "morning": 156,
    "evening": 81,
    "afternoon": 5,
    "greetings": 104,
    "there": 250,
    "howdy": 121,
    "yo": 281,
    "sup": 237,
    "s": 209,
    "up": 262,
    "need": 161,
    "help": 112,
    "assist": 23,
    "me": 152,
    "heyy": 114,
    "hiii": 116,
    "hiya": 117,
    "day": 66,
    "some": 228,
    "want": 268,
    "to": 254,
    "ask": 22,
    "something": 230,
    "bye": 35,
    "goodbye": 102,
    "see": 215,
    "care": 42,
    "thanks": 247,
    "thank": 246,
    "nice": 164,
    "m": 151,
    "done": 78,
    "that": 248,
    "all": 8,
    "talk": 243,
    "peace": 183,
    "out": 178,
    "byeeeee": 36,
    "appreciate": 17,
    "it": 134,
    "cya": 63,
    "ok": 172,
    "go": 100,
    "products": 195,
    "tell": 245,
    "about": 2,
    "show": 224,
    "items": 136,
    "sell": 216,
    "list": 147,
    "bestsellers": 29,
    "electronics": 79,
    "clothes": 52,
    "kind": 137,
    "of": 169,
    "product": 194,
    "catalog": 45,
    "categories": 46,
    "offer": 170,
    "brands": 30,
    "carry": 43,
    "laptops": 141,
    "headphones": 110,
    "shoes": 223,
    "gaming": 93,
    "accessories": 4,
    "fashion": 84,
    "for": 90,
    "home": 118,
    "beauty": 28,
    "new": 163,
    "arrivals": 19,
    "any": 13,
    "deals": 67,
    "most": 157,
    "popular": 188,
    "item": 135,
    "get": 97,
    "more": 155,
    "info": 126,
    "tablets": 241,
    "smartphones": 226,
    "garden": 94,
    "much": 158,
    "shipping": 222,
    "charges": 47,
    "fast": 85,
    "ship": 219,
    "the": 249,
    "cost": 58,
    "free": 91,
    "long": 150,
    "does": 76,
    "times": 253,
    "same": 211,
    "internationally": 130,
    "soon": 231,
    "will": 276,
    "order": 177,
    "please": 186,
    "when": 274,
    "arrive": 20,
    "estimated": 80,
    "date": 65,
    "weekends": 272,
    "track": 255,
    "shipment": 220,
    "courier": 59,
    "fee": 87,
    "return": 207,
    "policy": 187,
    "an": 11,
    "refund": 204,
    "refunds": 205,
    "process": 193,
    "work": 279,
    "if": 124,
    "don": 77,
    "t": 239,
    "like": 145,
    "full": 92,
    "start": 234,
    "exchange": 82,
    "conditions": 55,
    "returns": 208,
    "money": 154,
    "back": 26,
    "label": 139,
    "damaged": 64,
    "used": 266,
    "satisfaction": 212,
    "guarantee": 105,
    "cancel": 39,
    "open": 174,
    "business": 33,
    "hours": 119,
    "contact": 57,
    "support": 238,
    "customer": 62,
    "service": 217,
    "__number__": 0,
    "live": 148,
    "chat": 48,
    "call": 37,
    "time": 252,
    "close": 51,
    "late": 142,
    "at": 24,
    "night": 165,
    "saturday": 213,
    "weekend": 271,
    "opening": 175,
    "human": 122,
    "speak": 232,
    "real": 203,
    "person": 184,
    "connect": 56,
    "agent": 6,
    "representative": 206,
    "transfer": 257,
    "let": 144,
    "someone": 229,
    "where": 275,
    "status": 235,
    "update": 263,
    "check": 50,
    "tracking": 256,
    "has": 106,
    "shipped": 221,
    "way": 270,
    "updates": 264,
    "package": 179,
    "details": 70,
    "know": 138,
    "find": 88,
    "number": 168,
    "hasn": 107,
    "arrived": 21,
    "didn": 72,
    "technical": 244,
    "installation": 128,
    "isn": 132,
    "working": 280,
    "problem": 192,
    "troubleshooting": 260,
    "fix": 89,
    "this": 251,
    "device": 71,
    "won": 278,
    "turn": 261,
    "having": 109,
    "software": 227,
    "issues": 133,
    "app": 14,
    "crashing": 60,
    "setup": 218,
    "broken": 32,
    "warranty": 269,
    "install": 127,
    "defective": 68,
    "troubleshoot": 259,
    "laptop": 140,
    "not": 166,
    "question": 197,
    "tablet": 240,
    "price": 189,
    "prices": 190,
    "smartphone": 225,
    "discounts": 73,
    "cheapest": 49,
    "apparel": 15,
    "quote": 198,
    "rates": 201,
    "personal": 185,
    "special": 233,
    "offers": 171,
    "range": 200,
    "breakdown": 31,
    "give": 99,
    "name": 160,
    "rahul": 199,
    "george": 96,
    "geoge": 95,
    "am": 9,
    "priya": 191,
    "alex": 7,
    "anjali": 12,
    "sam": 210,
    "ravi": 202,
    "neha": 162,
    "vikram": 267,
    "company": 54,
    "logo": 149,
    "display": 74,
    "link": 146,
    "featured": 86
  },
  "intent": {
    "ask_payment_methods": 3,
    "greet": 14,
    "goodbye": 13,
    "ask_product_info": 6,
    "ask_shipping": 9,
    "ask_return_policy": 8,
    "ask_support_hours": 11,
    "ask_human_agent": 1,
    "ask_order_status": 2,
    "ask_technical_support": 12,
    "ask_pricing": 4,
    "provide_name": 16,
    "ask_show_logo": 10,
    "ask_product_link": 7,
    "ask_help_topic": 0,
    "ask_product_card": 5,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help_topic": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}