{
  "text": {
    "how": 49,
    "can": 15,
    "i": 51,
    "pay": 73,
    "what": 123,
    "payment": 74,
    "options": 71,
    "do": 32,
    "you": 130,
    "have": 43,
    "accept": 2,
    "credit": 26,
    "cards": 17,
    "use": 121,
    "paypal": 76,
    "are": 7,
    "your": 131,
    "methods": 63,
    "hello": 44,
    "hi": 47,
    "there": 112,
    "hey": 46,
    "good": 38,
    "morning": 65,
    "evening": 34,
    "greetings": 41,
    "bye": 14,
    "goodbye": 39,
    "see": 93,
    "later": 58,
    "talk": 106,
    "to": 115,
    "soon": 101,
    "a": 0,
    "great": 40,
    "day": 28,
    "take": 105,
    "care": 18,
    "thanks": 110,
    "and": 6,
    "tell": 109,
    "me": 62,
    "about": 1,
    "products": 85,
    "show": 100,
    "items": 57,
    "sell": 94,
    "product": 84,
    "information": 52,
    "s": 92,
    "available": 10,
    "catalog": 19,
    "buy": 13,
    "much": 66,
    "is": 54,
    "shipping": 99,
    "cost": 25,
    "delivery": 29,
    "charges": 20,
    "long": 61,
    "does": 33,
    "when": 124,
    "will": 126,
    "my": 67,
    "order": 72,
    "arrive": 8,
    "time": 113,
    "rates": 86,
    "fast": 36,
    "ship": 97,
    "return": 90,
    "policy": 78,
    "refund": 87,
    "get": 37,
    "money": 64,
    "back": 11,
    "process": 83,
    "returns": 91,
    "work": 128,
    "with": 127,
    "card": 16,
    "accepted": 3,
    "payments": 75,
    "support": 104,
    "hours": 48,
    "open": 70,
    "customer": 27,
    "service": 95,
    "timing": 114,
    "contact": 24,
    "business": 12,
    "close": 22,
    "availability": 9,
    "want": 122,
    "human": 50,
    "connect": 23,
    "an": 5,
    "agent": 4,
    "speak": 102,
    "need": 68,
    "help": 45,
    "transfer": 118,
    "representative": 89,
    "live": 60,
    "rep": 88,
    "where": 125,
    "status": 103,
    "track": 116,
    "tracking": 117,
    "has": 42,
    "shipped": 98,
    "update": 120,
    "check": 21,
    "technical": 108,
    "not": 69,
    "working": 129,
    "device": 31,
    "issues": 55,
    "troubleshooting": 119,
    "problems": 82,
    "tech": 107,
    "setup": 96,
    "installation": 53,
    "it": 56,
    "the": 111,
    "price": 79,
    "pricing": 81,
    "details": 30,
    "list": 59,
    "expensive": 35,
    "prices": 80,
    "plans": 77
  },
  "intent": {
    "ask_payment_methods": 2,
    "greet": 10,
    "goodbye": 9,
    "ask_product_info": 4,
    "ask_shipping": 6,
    "ask_return_policy": 5,
    "ask_support_hours": 7,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 8,
    "ask_pricing": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_product_info": 13,
    "utter_return_policy": 14,
    "utter_shipping_info": 15
  },
  "action_text": null,
  "intent_response_key": null
}