{
  "text": {
    "how": 115,
    "can": 38,
    "i": 118,
    "pay": 173,
    "what": 267,
    "payment": 174,
    "options": 169,
    "do": 73,
    "you": 276,
    "have": 103,
    "accept": 3,
    "credit": 60,
    "cards": 41,
    "use": 259,
    "paypal": 175,
    "are": 18,
    "your": 277,
    "methods": 146,
    "buy": 34,
    "now": 160,
    "later": 138,
    "with": 271,
    "apple": 16,
    "google": 98,
    "a": 1,
    "gift": 93,
    "card": 40,
    "take": 236,
    "bank": 27,
    "transfers": 252,
    "is": 126,
    "cash": 44,
    "on": 166,
    "delivery": 68,
    "available": 25,
    "store": 229,
    "american": 10,
    "express": 81,
    "in": 120,
    "installments": 124,
    "my": 152,
    "secure": 207,
    "promo": 189,
    "code": 53,
    "hi": 110,
    "hello": 106,
    "hey": 108,
    "good": 96,
    "morning": 149,
    "evening": 79,
    "afternoon": 5,
    "greetings": 99,
    "there": 244,
    "howdy": 116,
    "yo": 275,
    "sup": 230,
    "s": 202,
    "up": 256,
    "need": 154,
    "help": 107,
    "assist": 23,
    "me": 145,
    "heyy": 109,
    "hiii": 111,
    "hiya": 112,
    "day": 65,
    "some": 221,
    "want": 262,
    "to": 248,
    "ask": 22,
    "something": 223,
    "bye": 35,
    "goodbye": 97,
    "see": 208,
    "care": 42,
    "thanks": 241,
    "thank": 240,
    "nice": 157,
    "m": 144,
    "done": 76,
    "that": 242,
    "all": 8,
    "talk": 237,
    "peace": 176,
    "out": 171,
    "byeeeee": 36,
    "appreciate": 17,
    "it": 129,
    "cya": 62,
    "ok": 165,
    "go": 95,
    "products": 188,
    "tell": 239,
    "about": 2,
    "show": 217,
    "items": 131,
    "sell": 209,
    "list": 141,
    "bestsellers": 29,
    "electronics": 77,
    "clothes": 52,
    "kind": 132,
    "of": 162,
    "product": 187,
    "catalog": 45,
    "categories": 46,
    "offer": 163,
    "brands": 30,
    "carry": 43,
    "laptops": 136,
    "headphones": 105,
    "shoes": 216,
    "gaming": 90,
    "accessories": 4,
    "fashion": 82,
    "for": 87,
    "home": 113,
    "beauty": 28,
    "new": 156,
    "arrivals": 19,
    "any": 13,
    "deals": 66,
    "most": 150,
    "popular": 181,
    "item": 130,
    "get": 92,
    "more": 148,
    "info": 121,
    "tablets": 235,
    "smartphones": 219,
    "garden": 91,
    "much": 151,
    "shipping": 215,
    "charges": 47,
    "fast": 83,
    "ship": 212,
    "the": 243,
    "cost": 57,
    "free": 88,
    "long": 143,
    "does": 74,
    "times": 247,
    "same": 204,
    "internationally": 125,
    "soon": 224,
    "will": 270,
    "order": 170,
    "please": 179,
    "when": 268,
    "arrive": 20,
    "estimated": 78,
    "date": 64,
    "weekends": 266,
    "track": 249,
    "shipment": 213,
    "courier": 58,
    "fee": 84,
    "return": 200,
    "policy": 180,
    "an": 11,
    "refund": 197,
    "refunds": 198,
    "process": 186,
    "work": 273,
    "if": 119,
    "don": 75,
    "t": 233,
    "like": 140,
    "full": 89,
    "start": 227,
    "exchange": 80,
    "conditions": 54,
    "returns": 201,
    "money": 147,
    "back": 26,
    "label": 134,
    "damaged": 63,
    "used": 260,
    "satisfaction": 205,
    "guarantee": 100,
    "cancel": 39,
    "open": 167,
    "business": 33,
    "hours": 114,
    "contact": 56,
    "support": 231,
    "customer": 61,
    "service": 210,
    "__number__": 0,
    "live": 142,
    "chat": 48,
    "call": 37,
    "time": 246,
    "close": 51,
    "late": 137,
    "at": 24,
    "night": 158,
    "saturday": 206,
    "weekend": 265,
    "opening": 168,
    "human": 117,
    "speak": 225,
    "real": 196,
    "person": 177,
    "connect": 55,
    "agent": 6,
    "representative": 199,
    "transfer": 251,
    "let": 139,
    "someone": 222,
    "where": 269,
    "status": 228,
    "update": 257,
    "check": 50,
    "tracking": 250,
    "has": 101,
    "shipped": 214,
    "way": 264,
    "updates": 258,
    "package": 172,
    "details": 69,
    "know": 133,
    "find": 85,
    "number": 161,
    "hasn": 102,
    "arrived": 21,
    "didn": 71,
    "technical": 238,
    "installation": 123,
    "isn": 127,
    "working": 274,
    "problem": 185,
    "troubleshooting": 254,
    "fix": 86,
    "this": 245,
    "device": 70,
    "won": 272,
    "turn": 255,
    "having": 104,
    "software": 220,
    "issues": 128,
    "app": 14,
    "crashing": 59,
    "setup": 211,
    "broken": 32,
    "warranty": 263,
    "install": 122,
    "defective": 67,
    "troubleshoot": 253,
    "laptop": 135,
    "not": 159,
    "question": 190,
    "tablet": 234,
    "price": 182,
    "prices": 183,
    "smartphone": 218,
    "discounts": 72,
    "cheapest": 49,
    "apparel": 15,
    "quote": 191,
    "rates": 194,
    "personal": 178,
    "special": 226,
    "offers": 164,
    "range": 193,
    "breakdown": 31,
    "give": 94,
    "name": 153,
    "rahul": 192,
    "am": 9,
    "priya": 184,
    "alex": 7,
    "suresh": 232,
    "anjali": 12,
    "sam": 203,
    "ravi": 195,
    "neha": 155,
    "vikram": 261
  },
  "intent": {
    "ask_payment_methods": 2,
    "greet": 10,
    "goodbye": 9,
    "ask_product_info": 4,
    "ask_shipping": 6,
    "ask_return_policy": 5,
    "ask_support_hours": 7,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 8,
    "ask_pricing": 3,
    "provide_name": 12,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_greet_personal": 16,
    "utter_human_agent": 17,
    "utter_order_status": 18,
    "utter_payment_methods": 19,
    "utter_pricing": 20,
    "utter_product_info": 21,
    "utter_return_policy": 22,
    "utter_shipping_info": 23,
    "utter_support_hours": 24,
    "utter_technical_support": 25
  },
  "action_text": null,
  "intent_response_key": null
}