{
  "text": {
    "hi": 88,
    "hello": 83,
    "hey": 86,
    "good": 75,
    "morning": 121,
    "evening": 60,
    "afternoon": 7,
    "greetings": 78,
    "there": 210,
    "howdy": 95,
    "yo": 237,
    "sup": 196,
    "what": 229,
    "s": 176,
    "up": 220,
    "i": 97,
    "need": 126,
    "help": 84,
    "can": 34,
    "you": 238,
    "assist": 22,
    "me": 118,
    "heyy": 87,
    "hiii": 89,
    "hiya": 90,
    "day": 50,
    "some": 191,
    "want": 225,
    "to": 213,
    "ask": 21,
    "something": 193,
    "bye": 31,
    "goodbye": 76,
    "see": 179,
    "later": 110,
    "take": 201,
    "care": 38,
    "thanks": 207,
    "thank": 206,
    "have": 81,
    "a": 1,
    "nice": 129,
    "m": 116,
    "done": 57,
    "that": 208,
    "all": 10,
    "talk": 202,
    "peace": 147,
    "out": 141,
    "byeeeee": 32,
    "for": 68,
    "your": 239,
    "appreciate": 18,
    "products": 159,
    "do": 55,
    "sell": 180,
    "tell": 204,
    "about": 4,
    "buy": 30,
    "show": 189,
    "items": 106,
    "are": 19,
    "available": 24,
    "list": 113,
    "offer": 134,
    "is": 102,
    "in": 99,
    "catalog": 39,
    "kind": 108,
    "of": 133,
    "product": 158,
    "range": 167,
    "bestsellers": 26,
    "electronics": 58,
    "clothes": 43,
    "home": 92,
    "appliances": 17,
    "featured": 63,
    "most": 122,
    "popular": 152,
    "how": 94,
    "much": 123,
    "shipping": 187,
    "options": 138,
    "long": 115,
    "does": 56,
    "delivery": 51,
    "free": 69,
    "the": 209,
    "time": 212,
    "ship": 184,
    "orders": 140,
    "track": 215,
    "my": 124,
    "shipment": 185,
    "express": 62,
    "internationally": 101,
    "when": 230,
    "will": 232,
    "order": 139,
    "arrive": 20,
    "return": 173,
    "policy": 150,
    "an": 12,
    "item": 105,
    "process": 157,
    "returns": 175,
    "refunds": 171,
    "fee": 65,
    "exchange": 61,
    "non": 131,
    "returnable": 174,
    "get": 73,
    "refund": 170,
    "pay": 144,
    "payment": 145,
    "accept": 6,
    "credit": 48,
    "cards": 37,
    "use": 222,
    "paypal": 146,
    "methods": 119,
    "upi": 221,
    "on": 136,
    "emi": 59,
    "net": 128,
    "banking": 25,
    "google": 77,
    "support": 197,
    "hours": 93,
    "customer": 49,
    "service": 181,
    "contact": 46,
    "open": 137,
    "weekends": 228,
    "close": 42,
    "__number__": 0,
    "at": 23,
    "night": 130,
    "holiday": 91,
    "human": 96,
    "speak": 194,
    "real": 169,
    "person": 148,
    "connect": 45,
    "agent": 8,
    "let": 111,
    "chat": 40,
    "with": 233,
    "representative": 172,
    "someone": 192,
    "give": 74,
    "status": 195,
    "where": 231,
    "has": 80,
    "shipped": 186,
    "check": 41,
    "tracking": 216,
    "progress": 160,
    "package": 142,
    "way": 226,
    "technical": 203,
    "issue": 103,
    "not": 132,
    "working": 235,
    "broken": 28,
    "setup": 183,
    "troubleshoot": 217,
    "device": 52,
    "won": 234,
    "t": 199,
    "turn": 218,
    "problem": 156,
    "fix": 67,
    "this": 211,
    "installation": 100,
    "price": 153,
    "headphones": 82,
    "laptop": 109,
    "cost": 47,
    "shoes": 188,
    "prices": 154,
    "mobile": 120,
    "tablet": 200,
    "any": 15,
    "discounts": 53,
    "offers": 135,
    "sale": 177,
    "tv": 219,
    "name": 125,
    "rahul": 165,
    "am": 11,
    "priya": 155,
    "call": 33,
    "alex": 9,
    "suresh": 198,
    "it": 104,
    "anjali": 13,
    "sam": 178,
    "ravi": 168,
    "neha": 127,
    "vikram": 224,
    "george": 72,
    "geoge": 71,
    "company": 44,
    "logo": 114,
    "display": 54,
    "please": 149,
    "image": 98,
    "link": 112,
    "find": 66,
    "page": 143,
    "website": 227,
    "browse": 29,
    "card": 36,
    "capabilities": 35,
    "services": 182,
    "provide": 161,
    "able": 3,
    "function": 70,
    "topics": 214,
    "skills": 190,
    "answer": 14,
    "questions": 163,
    "purpose": 162,
    "here": 85,
    "job": 107,
    "main": 117,
    "features": 64,
    "abc": 2,
    "xyz": 236,
    "anyname": 16,
    "pooja": 151,
    "testuser": 205,
    "abv": 5,
    "qwerty": 164,
    "randomuser": 166,
    "user123": 223,
    "botman": 27,
    "guest": 79
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "ask_product_info": 7,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_payment_methods": 4,
    "ask_support_hours": 12,
    "ask_human_agent": 2,
    "ask_order_status": 3,
    "ask_technical_support": 13,
    "ask_pricing": 5,
    "provide_name": 18,
    "ask_show_logo": 11,
    "ask_product_link": 8,
    "ask_product_card": 6,
    "ask_help": 0,
    "introduce_yourself": 16,
    "ask_help_topic": 1,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}