{
  "text": {
    "hi": 78,
    "hello": 74,
    "hey": 76,
    "good": 67,
    "morning": 109,
    "evening": 54,
    "afternoon": 4,
    "greetings": 70,
    "there": 191,
    "howdy": 85,
    "yo": 215,
    "sup": 178,
    "what": 208,
    "s": 159,
    "up": 200,
    "i": 87,
    "need": 114,
    "help": 75,
    "can": 28,
    "you": 216,
    "assist": 17,
    "me": 106,
    "heyy": 77,
    "hiii": 79,
    "hiya": 80,
    "day": 44,
    "some": 173,
    "want": 204,
    "to": 194,
    "ask": 16,
    "something": 175,
    "bye": 25,
    "goodbye": 68,
    "see": 162,
    "later": 99,
    "take": 183,
    "care": 32,
    "thanks": 188,
    "thank": 187,
    "have": 72,
    "a": 1,
    "nice": 117,
    "m": 105,
    "done": 51,
    "that": 189,
    "all": 7,
    "talk": 184,
    "peace": 135,
    "out": 129,
    "byeeeee": 26,
    "for": 61,
    "your": 217,
    "appreciate": 13,
    "products": 146,
    "do": 49,
    "sell": 163,
    "tell": 186,
    "about": 2,
    "buy": 24,
    "show": 172,
    "items": 96,
    "are": 14,
    "available": 19,
    "list": 102,
    "offer": 122,
    "is": 92,
    "in": 89,
    "catalog": 33,
    "kind": 97,
    "of": 121,
    "product": 145,
    "range": 150,
    "bestsellers": 21,
    "electronics": 52,
    "clothes": 37,
    "home": 82,
    "appliances": 12,
    "featured": 57,
    "most": 110,
    "popular": 139,
    "how": 84,
    "much": 111,
    "shipping": 170,
    "options": 126,
    "long": 104,
    "does": 50,
    "delivery": 45,
    "free": 62,
    "the": 190,
    "time": 193,
    "ship": 167,
    "orders": 128,
    "track": 195,
    "my": 112,
    "shipment": 168,
    "express": 56,
    "internationally": 91,
    "when": 209,
    "will": 211,
    "order": 127,
    "arrive": 15,
    "return": 156,
    "policy": 138,
    "an": 9,
    "item": 95,
    "process": 144,
    "returns": 158,
    "refunds": 154,
    "fee": 58,
    "exchange": 55,
    "non": 119,
    "returnable": 157,
    "get": 65,
    "refund": 153,
    "pay": 132,
    "payment": 133,
    "accept": 3,
    "credit": 42,
    "cards": 31,
    "use": 202,
    "paypal": 134,
    "methods": 107,
    "upi": 201,
    "on": 124,
    "emi": 53,
    "net": 116,
    "banking": 20,
    "google": 69,
    "support": 179,
    "hours": 83,
    "customer": 43,
    "service": 164,
    "contact": 40,
    "open": 125,
    "weekends": 207,
    "close": 36,
    "__number__": 0,
    "at": 18,
    "night": 118,
    "holiday": 81,
    "human": 86,
    "speak": 176,
    "real": 152,
    "person": 136,
    "connect": 39,
    "agent": 5,
    "let": 100,
    "chat": 34,
    "with": 212,
    "representative": 155,
    "someone": 174,
    "give": 66,
    "status": 177,
    "where": 210,
    "has": 71,
    "shipped": 169,
    "check": 35,
    "tracking": 196,
    "progress": 147,
    "package": 130,
    "way": 205,
    "technical": 185,
    "issue": 93,
    "not": 120,
    "working": 214,
    "broken": 22,
    "setup": 166,
    "troubleshoot": 197,
    "device": 46,
    "won": 213,
    "t": 181,
    "turn": 198,
    "problem": 143,
    "fix": 60,
    "this": 192,
    "installation": 90,
    "price": 140,
    "headphones": 73,
    "laptop": 98,
    "cost": 41,
    "shoes": 171,
    "prices": 141,
    "mobile": 108,
    "tablet": 182,
    "any": 11,
    "discounts": 47,
    "offers": 123,
    "sale": 160,
    "tv": 199,
    "name": 113,
    "rahul": 149,
    "am": 8,
    "priya": 142,
    "call": 27,
    "alex": 6,
    "suresh": 180,
    "it": 94,
    "anjali": 10,
    "sam": 161,
    "ravi": 151,
    "neha": 115,
    "vikram": 203,
    "george": 64,
    "geoge": 63,
    "company": 38,
    "logo": 103,
    "display": 48,
    "please": 137,
    "image": 88,
    "link": 101,
    "find": 59,
    "page": 131,
    "website": 206,
    "browse": 23,
    "card": 30,
    "capabilities": 29,
    "services": 165,
    "provide": 148
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "ask_product_info": 7,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_payment_methods": 4,
    "ask_support_hours": 12,
    "ask_human_agent": 2,
    "ask_order_status": 3,
    "ask_technical_support": 13,
    "ask_pricing": 5,
    "provide_name": 17,
    "ask_show_logo": 11,
    "ask_product_link": 8,
    "ask_product_card": 6,
    "ask_help": 0,
    "ask_help_topic": 1,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}