{
  "text": {
    "hi": 83,
    "hello": 78,
    "hey": 81,
    "good": 71,
    "morning": 116,
    "evening": 56,
    "afternoon": 5,
    "greetings": 74,
    "there": 201,
    "howdy": 90,
    "yo": 226,
    "sup": 188,
    "what": 219,
    "s": 168,
    "up": 211,
    "i": 92,
    "need": 121,
    "help": 79,
    "can": 30,
    "you": 227,
    "assist": 19,
    "me": 113,
    "heyy": 82,
    "hiii": 84,
    "hiya": 85,
    "day": 46,
    "some": 183,
    "want": 215,
    "to": 204,
    "ask": 18,
    "something": 185,
    "bye": 27,
    "goodbye": 72,
    "see": 171,
    "later": 105,
    "take": 193,
    "care": 34,
    "thanks": 198,
    "thank": 197,
    "have": 76,
    "a": 1,
    "nice": 124,
    "m": 111,
    "done": 53,
    "that": 199,
    "all": 8,
    "talk": 194,
    "peace": 142,
    "out": 136,
    "byeeeee": 28,
    "for": 64,
    "your": 228,
    "appreciate": 15,
    "products": 153,
    "do": 51,
    "sell": 172,
    "tell": 196,
    "about": 3,
    "buy": 26,
    "show": 181,
    "items": 101,
    "are": 16,
    "available": 21,
    "list": 108,
    "offer": 129,
    "is": 97,
    "in": 94,
    "catalog": 35,
    "kind": 103,
    "of": 128,
    "product": 152,
    "range": 159,
    "bestsellers": 23,
    "electronics": 54,
    "clothes": 39,
    "home": 87,
    "appliances": 14,
    "featured": 59,
    "most": 117,
    "popular": 146,
    "how": 89,
    "much": 118,
    "shipping": 179,
    "options": 133,
    "long": 110,
    "does": 52,
    "delivery": 47,
    "free": 65,
    "the": 200,
    "time": 203,
    "ship": 176,
    "orders": 135,
    "track": 206,
    "my": 119,
    "shipment": 177,
    "express": 58,
    "internationally": 96,
    "when": 220,
    "will": 222,
    "order": 134,
    "arrive": 17,
    "return": 165,
    "policy": 145,
    "an": 10,
    "item": 100,
    "process": 151,
    "returns": 167,
    "refunds": 163,
    "fee": 61,
    "exchange": 57,
    "non": 126,
    "returnable": 166,
    "get": 69,
    "refund": 162,
    "pay": 139,
    "payment": 140,
    "accept": 4,
    "credit": 44,
    "cards": 33,
    "use": 213,
    "paypal": 141,
    "methods": 114,
    "upi": 212,
    "on": 131,
    "emi": 55,
    "net": 123,
    "banking": 22,
    "google": 73,
    "support": 189,
    "hours": 88,
    "customer": 45,
    "service": 173,
    "contact": 42,
    "open": 132,
    "weekends": 218,
    "close": 38,
    "__number__": 0,
    "at": 20,
    "night": 125,
    "holiday": 86,
    "human": 91,
    "speak": 186,
    "real": 161,
    "person": 143,
    "connect": 41,
    "agent": 6,
    "let": 106,
    "chat": 36,
    "with": 223,
    "representative": 164,
    "someone": 184,
    "give": 70,
    "status": 187,
    "where": 221,
    "has": 75,
    "shipped": 178,
    "check": 37,
    "tracking": 207,
    "progress": 154,
    "package": 137,
    "way": 216,
    "technical": 195,
    "issue": 98,
    "not": 127,
    "working": 225,
    "broken": 24,
    "setup": 175,
    "troubleshoot": 208,
    "device": 48,
    "won": 224,
    "t": 191,
    "turn": 209,
    "problem": 150,
    "fix": 63,
    "this": 202,
    "installation": 95,
    "price": 147,
    "headphones": 77,
    "laptop": 104,
    "cost": 43,
    "shoes": 180,
    "prices": 148,
    "mobile": 115,
    "tablet": 192,
    "any": 13,
    "discounts": 49,
    "offers": 130,
    "sale": 169,
    "tv": 210,
    "name": 120,
    "rahul": 158,
    "am": 9,
    "priya": 149,
    "call": 29,
    "alex": 7,
    "suresh": 190,
    "it": 99,
    "anjali": 11,
    "sam": 170,
    "ravi": 160,
    "neha": 122,
    "vikram": 214,
    "george": 68,
    "geoge": 67,
    "company": 40,
    "logo": 109,
    "display": 50,
    "please": 144,
    "image": 93,
    "link": 107,
    "find": 62,
    "page": 138,
    "website": 217,
    "browse": 25,
    "card": 32,
    "capabilities": 31,
    "services": 174,
    "provide": 155,
    "able": 2,
    "function": 66,
    "topics": 205,
    "skills": 182,
    "answer": 12,
    "questions": 157,
    "purpose": 156,
    "here": 80,
    "job": 102,
    "main": 112,
    "features": 60
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "ask_product_info": 7,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_payment_methods": 4,
    "ask_support_hours": 12,
    "ask_human_agent": 2,
    "ask_order_status": 3,
    "ask_technical_support": 13,
    "ask_pricing": 5,
    "provide_name": 17,
    "ask_show_logo": 11,
    "ask_product_link": 8,
    "ask_product_card": 6,
    "ask_help": 0,
    "ask_help_topic": 1,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}