{
  "text": {
    "how": 121,
    "can": 38,
    "i": 124,
    "pay": 181,
    "what": 276,
    "payment": 182,
    "options": 177,
    "do": 76,
    "you": 285,
    "have": 109,
    "accept": 3,
    "credit": 62,
    "cards": 42,
    "use": 268,
    "paypal": 183,
    "are": 18,
    "your": 286,
    "methods": 154,
    "buy": 34,
    "now": 168,
    "later": 144,
    "with": 280,
    "apple": 16,
    "google": 104,
    "a": 1,
    "gift": 99,
    "card": 41,
    "take": 245,
    "bank": 27,
    "transfers": 261,
    "is": 132,
    "cash": 45,
    "on": 174,
    "delivery": 70,
    "available": 25,
    "store": 239,
    "american": 10,
    "express": 84,
    "in": 126,
    "installments": 130,
    "my": 160,
    "secure": 216,
    "promo": 197,
    "code": 54,
    "hi": 116,
    "hello": 112,
    "hey": 114,
    "good": 102,
    "morning": 157,
    "evening": 82,
    "afternoon": 5,
    "greetings": 105,
    "there": 253,
    "howdy": 122,
    "yo": 284,
    "sup": 240,
    "s": 211,
    "up": 265,
    "need": 162,
    "help": 113,
    "assist": 23,
    "me": 153,
    "heyy": 115,
    "hiii": 117,
    "hiya": 118,
    "day": 67,
    "some": 231,
    "want": 271,
    "to": 257,
    "ask": 22,
    "something": 233,
    "bye": 35,
    "goodbye": 103,
    "see": 217,
    "care": 43,
    "thanks": 250,
    "thank": 249,
    "nice": 165,
    "m": 152,
    "done": 79,
    "that": 251,
    "all": 8,
    "talk": 246,
    "peace": 184,
    "out": 179,
    "byeeeee": 36,
    "appreciate": 17,
    "it": 135,
    "cya": 64,
    "ok": 173,
    "go": 101,
    "products": 196,
    "tell": 248,
    "about": 2,
    "show": 227,
    "items": 137,
    "sell": 218,
    "list": 148,
    "bestsellers": 29,
    "electronics": 80,
    "clothes": 53,
    "kind": 138,
    "of": 170,
    "product": 195,
    "catalog": 46,
    "categories": 47,
    "offer": 171,
    "brands": 30,
    "carry": 44,
    "laptops": 142,
    "headphones": 111,
    "shoes": 226,
    "gaming": 94,
    "accessories": 4,
    "fashion": 85,
    "for": 91,
    "home": 119,
    "beauty": 28,
    "new": 164,
    "arrivals": 19,
    "any": 13,
    "deals": 68,
    "most": 158,
    "popular": 189,
    "item": 136,
    "get": 98,
    "more": 156,
    "info": 127,
    "tablets": 244,
    "smartphones": 229,
    "garden": 95,
    "much": 159,
    "shipping": 225,
    "charges": 48,
    "fast": 86,
    "ship": 222,
    "the": 252,
    "cost": 59,
    "free": 92,
    "long": 151,
    "does": 77,
    "times": 256,
    "same": 213,
    "internationally": 131,
    "soon": 234,
    "will": 279,
    "order": 178,
    "please": 187,
    "when": 277,
    "arrive": 20,
    "estimated": 81,
    "date": 66,
    "weekends": 275,
    "track": 258,
    "shipment": 223,
    "courier": 60,
    "fee": 88,
    "return": 209,
    "policy": 188,
    "an": 11,
    "refund": 206,
    "refunds": 207,
    "process": 194,
    "work": 282,
    "if": 125,
    "don": 78,
    "t": 242,
    "like": 146,
    "full": 93,
    "start": 237,
    "exchange": 83,
    "conditions": 56,
    "returns": 210,
    "money": 155,
    "back": 26,
    "label": 140,
    "damaged": 65,
    "used": 269,
    "satisfaction": 214,
    "guarantee": 106,
    "cancel": 39,
    "open": 175,
    "business": 33,
    "hours": 120,
    "contact": 58,
    "support": 241,
    "customer": 63,
    "service": 219,
    "__number__": 0,
    "live": 149,
    "chat": 49,
    "call": 37,
    "time": 255,
    "close": 52,
    "late": 143,
    "at": 24,
    "night": 166,
    "saturday": 215,
    "weekend": 274,
    "opening": 176,
    "human": 123,
    "speak": 235,
    "real": 205,
    "person": 185,
    "connect": 57,
    "agent": 6,
    "representative": 208,
    "transfer": 260,
    "let": 145,
    "someone": 232,
    "where": 278,
    "status": 238,
    "update": 266,
    "check": 51,
    "tracking": 259,
    "has": 107,
    "shipped": 224,
    "way": 273,
    "updates": 267,
    "package": 180,
    "details": 71,
    "know": 139,
    "find": 89,
    "number": 169,
    "hasn": 108,
    "arrived": 21,
    "didn": 73,
    "technical": 247,
    "installation": 129,
    "isn": 133,
    "working": 283,
    "problem": 193,
    "troubleshooting": 263,
    "fix": 90,
    "this": 254,
    "device": 72,
    "won": 281,
    "turn": 264,
    "having": 110,
    "software": 230,
    "issues": 134,
    "app": 14,
    "crashing": 61,
    "setup": 221,
    "broken": 32,
    "warranty": 272,
    "install": 128,
    "defective": 69,
    "troubleshoot": 262,
    "laptop": 141,
    "not": 167,
    "question": 199,
    "tablet": 243,
    "price": 190,
    "prices": 191,
    "smartphone": 228,
    "discounts": 74,
    "cheapest": 50,
    "apparel": 15,
    "quote": 200,
    "rates": 203,
    "personal": 186,
    "special": 236,
    "offers": 172,
    "range": 202,
    "breakdown": 31,
    "give": 100,
    "name": 161,
    "rahul": 201,
    "george": 97,
    "geoge": 96,
    "am": 9,
    "priya": 192,
    "alex": 7,
    "anjali": 12,
    "sam": 212,
    "ravi": 204,
    "neha": 163,
    "vikram": 270,
    "company": 55,
    "logo": 150,
    "display": 75,
    "link": 147,
    "featured": 87,
    "capabilities": 40,
    "services": 220,
    "provide": 198
  },
  "intent": {
    "ask_payment_methods": 4,
    "greet": 15,
    "goodbye": 14,
    "ask_product_info": 7,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_support_hours": 12,
    "ask_human_agent": 2,
    "ask_order_status": 3,
    "ask_technical_support": 13,
    "ask_pricing": 5,
    "provide_name": 17,
    "ask_show_logo": 11,
    "ask_product_link": 8,
    "ask_help_topic": 1,
    "ask_product_card": 6,
    "ask_help": 0,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}