{
  "text": {
    "hello": 43,
    "hi": 46,
    "there": 111,
    "hey": 45,
    "good": 37,
    "morning": 64,
    "evening": 33,
    "greetings": 40,
    "bye": 14,
    "goodbye": 38,
    "see": 92,
    "you": 128,
    "later": 57,
    "talk": 105,
    "to": 114,
    "soon": 100,
    "have": 42,
    "a": 0,
    "great": 39,
    "day": 27,
    "take": 104,
    "care": 17,
    "thanks": 109,
    "and": 6,
    "tell": 108,
    "me": 61,
    "about": 1,
    "your": 129,
    "products": 84,
    "what": 121,
    "do": 31,
    "show": 99,
    "items": 56,
    "sell": 93,
    "product": 83,
    "information": 51,
    "s": 91,
    "available": 10,
    "catalog": 18,
    "can": 15,
    "i": 50,
    "buy": 13,
    "how": 48,
    "much": 65,
    "is": 53,
    "shipping": 98,
    "cost": 24,
    "delivery": 28,
    "charges": 19,
    "long": 60,
    "does": 32,
    "when": 122,
    "will": 124,
    "my": 66,
    "order": 71,
    "arrive": 8,
    "time": 112,
    "rates": 85,
    "fast": 35,
    "ship": 96,
    "return": 89,
    "policy": 77,
    "refund": 86,
    "get": 36,
    "money": 63,
    "back": 11,
    "process": 82,
    "returns": 90,
    "work": 126,
    "payment": 73,
    "methods": 62,
    "accept": 2,
    "pay": 72,
    "with": 125,
    "credit": 25,
    "card": 16,
    "options": 70,
    "accepted": 3,
    "payments": 74,
    "paypal": 75,
    "are": 7,
    "support": 103,
    "hours": 47,
    "open": 69,
    "customer": 26,
    "service": 94,
    "timing": 113,
    "contact": 23,
    "business": 12,
    "close": 21,
    "availability": 9,
    "want": 120,
    "human": 49,
    "connect": 22,
    "an": 5,
    "agent": 4,
    "speak": 101,
    "need": 67,
    "help": 44,
    "transfer": 117,
    "representative": 88,
    "live": 59,
    "rep": 87,
    "where": 123,
    "status": 102,
    "track": 115,
    "tracking": 116,
    "has": 41,
    "shipped": 97,
    "update": 119,
    "check": 20,
    "technical": 107,
    "not": 68,
    "working": 127,
    "device": 30,
    "issues": 54,
    "troubleshooting": 118,
    "problems": 81,
    "tech": 106,
    "setup": 95,
    "installation": 52,
    "it": 55,
    "the": 110,
    "price": 78,
    "pricing": 80,
    "details": 29,
    "list": 58,
    "expensive": 34,
    "prices": 79,
    "plans": 76
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "ask_product_info": 4,
    "ask_shipping": 6,
    "ask_return_policy": 5,
    "ask_payment_methods": 2,
    "ask_support_hours": 7,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 8,
    "ask_pricing": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_product_info": 13,
    "utter_return_policy": 14,
    "utter_shipping_info": 15
  },
  "action_text": null,
  "intent_response_key": null
}