{
  "text": {
    "how": 47,
    "can": 14,
    "i": 49,
    "pay": 71,
    "what": 120,
    "payment": 72,
    "options": 69,
    "do": 30,
    "you": 127,
    "have": 41,
    "accept": 2,
    "credit": 24,
    "cards": 15,
    "use": 118,
    "paypal": 73,
    "are": 6,
    "your": 128,
    "methods": 61,
    "hello": 42,
    "hi": 45,
    "there": 109,
    "hey": 44,
    "good": 36,
    "morning": 63,
    "evening": 32,
    "greetings": 39,
    "bye": 13,
    "goodbye": 37,
    "see": 90,
    "later": 56,
    "talk": 103,
    "to": 112,
    "soon": 98,
    "a": 0,
    "great": 38,
    "day": 26,
    "take": 102,
    "care": 16,
    "thanks": 107,
    "and": 5,
    "tell": 106,
    "me": 60,
    "about": 1,
    "products": 82,
    "show": 97,
    "items": 55,
    "sell": 91,
    "product": 81,
    "information": 50,
    "s": 89,
    "available": 9,
    "catalog": 17,
    "buy": 12,
    "much": 64,
    "is": 52,
    "shipping": 96,
    "cost": 23,
    "delivery": 27,
    "charges": 18,
    "long": 59,
    "does": 31,
    "when": 121,
    "will": 123,
    "my": 65,
    "order": 70,
    "arrive": 7,
    "time": 110,
    "rates": 83,
    "fast": 34,
    "ship": 94,
    "return": 87,
    "policy": 75,
    "refund": 84,
    "get": 35,
    "money": 62,
    "back": 10,
    "process": 80,
    "returns": 88,
    "work": 125,
    "support": 101,
    "hours": 46,
    "open": 68,
    "customer": 25,
    "service": 92,
    "timing": 111,
    "contact": 22,
    "business": 11,
    "close": 20,
    "availability": 8,
    "want": 119,
    "human": 48,
    "connect": 21,
    "an": 4,
    "agent": 3,
    "speak": 99,
    "need": 66,
    "help": 43,
    "transfer": 115,
    "representative": 86,
    "live": 58,
    "rep": 85,
    "where": 122,
    "status": 100,
    "track": 113,
    "tracking": 114,
    "has": 40,
    "shipped": 95,
    "update": 117,
    "check": 19,
    "technical": 105,
    "not": 67,
    "working": 126,
    "device": 29,
    "issues": 53,
    "troubleshooting": 116,
    "problems": 79,
    "tech": 104,
    "with": 124,
    "setup": 93,
    "installation": 51,
    "it": 54,
    "the": 108,
    "price": 76,
    "pricing": 78,
    "details": 28,
    "list": 57,
    "expensive": 33,
    "prices": 77,
    "plans": 74
  },
  "intent": {
    "ask_payment_methods": 2,
    "greet": 10,
    "goodbye": 9,
    "ask_product_info": 4,
    "ask_shipping": 6,
    "ask_return_policy": 5,
    "ask_support_hours": 7,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 8,
    "ask_pricing": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_product_info": 13,
    "utter_return_policy": 14,
    "utter_shipping_info": 15
  },
  "action_text": null,
  "intent_response_key": null
}