{
  "text": {
    "how": 111,
    "can": 35,
    "i": 114,
    "pay": 167,
    "what": 255,
    "payment": 168,
    "options": 163,
    "do": 70,
    "you": 264,
    "have": 99,
    "accept": 3,
    "credit": 57,
    "cards": 38,
    "use": 248,
    "paypal": 169,
    "are": 15,
    "your": 265,
    "methods": 142,
    "buy": 31,
    "now": 154,
    "later": 134,
    "with": 259,
    "apple": 13,
    "google": 94,
    "a": 1,
    "gift": 90,
    "card": 37,
    "take": 225,
    "bank": 24,
    "transfers": 241,
    "is": 122,
    "cash": 41,
    "on": 160,
    "delivery": 65,
    "available": 22,
    "store": 219,
    "american": 8,
    "express": 78,
    "in": 116,
    "installments": 120,
    "my": 148,
    "secure": 197,
    "promo": 182,
    "code": 50,
    "hi": 106,
    "hello": 102,
    "hey": 104,
    "good": 92,
    "morning": 145,
    "evening": 76,
    "afternoon": 5,
    "greetings": 95,
    "there": 233,
    "howdy": 112,
    "yo": 263,
    "sup": 220,
    "s": 193,
    "up": 245,
    "need": 149,
    "help": 103,
    "assist": 20,
    "me": 141,
    "heyy": 105,
    "hiii": 107,
    "hiya": 108,
    "day": 62,
    "some": 211,
    "want": 250,
    "to": 237,
    "ask": 19,
    "something": 213,
    "bye": 32,
    "goodbye": 93,
    "see": 198,
    "care": 39,
    "thanks": 230,
    "thank": 229,
    "nice": 151,
    "m": 140,
    "done": 73,
    "that": 231,
    "all": 7,
    "talk": 226,
    "peace": 170,
    "out": 165,
    "byeeeee": 33,
    "appreciate": 14,
    "it": 125,
    "cya": 59,
    "ok": 159,
    "go": 91,
    "products": 181,
    "tell": 228,
    "about": 2,
    "show": 207,
    "items": 127,
    "sell": 199,
    "list": 137,
    "bestsellers": 26,
    "electronics": 74,
    "clothes": 49,
    "kind": 128,
    "of": 156,
    "product": 180,
    "catalog": 42,
    "categories": 43,
    "offer": 157,
    "brands": 27,
    "carry": 40,
    "laptops": 132,
    "headphones": 101,
    "shoes": 206,
    "gaming": 87,
    "accessories": 4,
    "fashion": 79,
    "for": 84,
    "home": 109,
    "beauty": 25,
    "new": 150,
    "arrivals": 16,
    "any": 10,
    "deals": 63,
    "most": 146,
    "popular": 175,
    "item": 126,
    "get": 89,
    "more": 144,
    "info": 117,
    "tablets": 224,
    "smartphones": 209,
    "garden": 88,
    "much": 147,
    "shipping": 205,
    "charges": 44,
    "fast": 80,
    "ship": 202,
    "the": 232,
    "cost": 54,
    "free": 85,
    "long": 139,
    "does": 71,
    "times": 236,
    "same": 194,
    "internationally": 121,
    "soon": 214,
    "will": 258,
    "order": 164,
    "please": 173,
    "when": 256,
    "arrive": 17,
    "estimated": 75,
    "date": 61,
    "weekends": 254,
    "track": 238,
    "shipment": 203,
    "courier": 55,
    "fee": 81,
    "return": 191,
    "policy": 174,
    "an": 9,
    "refund": 188,
    "refunds": 189,
    "process": 179,
    "work": 261,
    "if": 115,
    "don": 72,
    "t": 222,
    "like": 136,
    "full": 86,
    "start": 217,
    "exchange": 77,
    "conditions": 51,
    "returns": 192,
    "money": 143,
    "back": 23,
    "label": 130,
    "damaged": 60,
    "used": 249,
    "satisfaction": 195,
    "guarantee": 96,
    "cancel": 36,
    "open": 161,
    "business": 30,
    "hours": 110,
    "contact": 53,
    "support": 221,
    "customer": 58,
    "service": 200,
    "__number__": 0,
    "live": 138,
    "chat": 45,
    "call": 34,
    "time": 235,
    "close": 48,
    "late": 133,
    "at": 21,
    "night": 152,
    "saturday": 196,
    "weekend": 253,
    "opening": 162,
    "human": 113,
    "speak": 215,
    "real": 187,
    "person": 171,
    "connect": 52,
    "agent": 6,
    "representative": 190,
    "transfer": 240,
    "let": 135,
    "someone": 212,
    "where": 257,
    "status": 218,
    "update": 246,
    "check": 47,
    "tracking": 239,
    "has": 97,
    "shipped": 204,
    "way": 252,
    "updates": 247,
    "package": 166,
    "details": 66,
    "know": 129,
    "find": 82,
    "number": 155,
    "hasn": 98,
    "arrived": 18,
    "didn": 68,
    "technical": 227,
    "installation": 119,
    "isn": 123,
    "working": 262,
    "problem": 178,
    "troubleshooting": 243,
    "fix": 83,
    "this": 234,
    "device": 67,
    "won": 260,
    "turn": 244,
    "having": 100,
    "software": 210,
    "issues": 124,
    "app": 11,
    "crashing": 56,
    "setup": 201,
    "broken": 29,
    "warranty": 251,
    "install": 118,
    "defective": 64,
    "troubleshoot": 242,
    "laptop": 131,
    "not": 153,
    "question": 183,
    "tablet": 223,
    "price": 176,
    "prices": 177,
    "smartphone": 208,
    "discounts": 69,
    "cheapest": 46,
    "apparel": 12,
    "quote": 184,
    "rates": 186,
    "personal": 172,
    "special": 216,
    "offers": 158,
    "range": 185,
    "breakdown": 28
  },
  "intent": {
    "ask_payment_methods": 2,
    "greet": 10,
    "goodbye": 9,
    "ask_product_info": 4,
    "ask_shipping": 6,
    "ask_return_policy": 5,
    "ask_support_hours": 7,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 8,
    "ask_pricing": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_human_agent": 15,
    "utter_order_status": 16,
    "utter_payment_methods": 17,
    "utter_pricing": 18,
    "utter_product_info": 19,
    "utter_return_policy": 20,
    "utter_shipping_info": 21,
    "utter_support_hours": 22,
    "utter_technical_support": 23
  },
  "action_text": null,
  "intent_response_key": null
}