{
  "text": {
    "how": 119,
    "can": 38,
    "i": 122,
    "pay": 179,
    "what": 272,
    "payment": 180,
    "options": 175,
    "do": 75,
    "you": 281,
    "have": 107,
    "accept": 3,
    "credit": 61,
    "cards": 41,
    "use": 264,
    "paypal": 181,
    "are": 18,
    "your": 282,
    "methods": 152,
    "buy": 34,
    "now": 166,
    "later": 142,
    "with": 276,
    "apple": 16,
    "google": 102,
    "a": 1,
    "gift": 97,
    "card": 40,
    "take": 241,
    "bank": 27,
    "transfers": 257,
    "is": 130,
    "cash": 44,
    "on": 172,
    "delivery": 69,
    "available": 25,
    "store": 235,
    "american": 10,
    "express": 83,
    "in": 124,
    "installments": 128,
    "my": 158,
    "secure": 213,
    "promo": 195,
    "code": 53,
    "hi": 114,
    "hello": 110,
    "hey": 112,
    "good": 100,
    "morning": 155,
    "evening": 81,
    "afternoon": 5,
    "greetings": 103,
    "there": 249,
    "howdy": 120,
    "yo": 280,
    "sup": 236,
    "s": 208,
    "up": 261,
    "need": 160,
    "help": 111,
    "assist": 23,
    "me": 151,
    "heyy": 113,
    "hiii": 115,
    "hiya": 116,
    "day": 66,
    "some": 227,
    "want": 267,
    "to": 253,
    "ask": 22,
    "something": 229,
    "bye": 35,
    "goodbye": 101,
    "see": 214,
    "care": 42,
    "thanks": 246,
    "thank": 245,
    "nice": 163,
    "m": 150,
    "done": 78,
    "that": 247,
    "all": 8,
    "talk": 242,
    "peace": 182,
    "out": 177,
    "byeeeee": 36,
    "appreciate": 17,
    "it": 133,
    "cya": 63,
    "ok": 171,
    "go": 99,
    "products": 194,
    "tell": 244,
    "about": 2,
    "show": 223,
    "items": 135,
    "sell": 215,
    "list": 146,
    "bestsellers": 29,
    "electronics": 79,
    "clothes": 52,
    "kind": 136,
    "of": 168,
    "product": 193,
    "catalog": 45,
    "categories": 46,
    "offer": 169,
    "brands": 30,
    "carry": 43,
    "laptops": 140,
    "headphones": 109,
    "shoes": 222,
    "gaming": 92,
    "accessories": 4,
    "fashion": 84,
    "for": 89,
    "home": 117,
    "beauty": 28,
    "new": 162,
    "arrivals": 19,
    "any": 13,
    "deals": 67,
    "most": 156,
    "popular": 187,
    "item": 134,
    "get": 96,
    "more": 154,
    "info": 125,
    "tablets": 240,
    "smartphones": 225,
    "garden": 93,
    "much": 157,
    "shipping": 221,
    "charges": 47,
    "fast": 85,
    "ship": 218,
    "the": 248,
    "cost": 58,
    "free": 90,
    "long": 149,
    "does": 76,
    "times": 252,
    "same": 210,
    "internationally": 129,
    "soon": 230,
    "will": 275,
    "order": 176,
    "please": 185,
    "when": 273,
    "arrive": 20,
    "estimated": 80,
    "date": 65,
    "weekends": 271,
    "track": 254,
    "shipment": 219,
    "courier": 59,
    "fee": 86,
    "return": 206,
    "policy": 186,
    "an": 11,
    "refund": 203,
    "refunds": 204,
    "process": 192,
    "work": 278,
    "if": 123,
    "don": 77,
    "t": 238,
    "like": 144,
    "full": 91,
    "start": 233,
    "exchange": 82,
    "conditions": 55,
    "returns": 207,
    "money": 153,
    "back": 26,
    "label": 138,
    "damaged": 64,
    "used": 265,
    "satisfaction": 211,
    "guarantee": 104,
    "cancel": 39,
    "open": 173,
    "business": 33,
    "hours": 118,
    "contact": 57,
    "support": 237,
    "customer": 62,
    "service": 216,
    "__number__": 0,
    "live": 147,
    "chat": 48,
    "call": 37,
    "time": 251,
    "close": 51,
    "late": 141,
    "at": 24,
    "night": 164,
    "saturday": 212,
    "weekend": 270,
    "opening": 174,
    "human": 121,
    "speak": 231,
    "real": 202,
    "person": 183,
    "connect": 56,
    "agent": 6,
    "representative": 205,
    "transfer": 256,
    "let": 143,
    "someone": 228,
    "where": 274,
    "status": 234,
    "update": 262,
    "check": 50,
    "tracking": 255,
    "has": 105,
    "shipped": 220,
    "way": 269,
    "updates": 263,
    "package": 178,
    "details": 70,
    "know": 137,
    "find": 87,
    "number": 167,
    "hasn": 106,
    "arrived": 21,
    "didn": 72,
    "technical": 243,
    "installation": 127,
    "isn": 131,
    "working": 279,
    "problem": 191,
    "troubleshooting": 259,
    "fix": 88,
    "this": 250,
    "device": 71,
    "won": 277,
    "turn": 260,
    "having": 108,
    "software": 226,
    "issues": 132,
    "app": 14,
    "crashing": 60,
    "setup": 217,
    "broken": 32,
    "warranty": 268,
    "install": 126,
    "defective": 68,
    "troubleshoot": 258,
    "laptop": 139,
    "not": 165,
    "question": 196,
    "tablet": 239,
    "price": 188,
    "prices": 189,
    "smartphone": 224,
    "discounts": 73,
    "cheapest": 49,
    "apparel": 15,
    "quote": 197,
    "rates": 200,
    "personal": 184,
    "special": 232,
    "offers": 170,
    "range": 199,
    "breakdown": 31,
    "give": 98,
    "name": 159,
    "rahul": 198,
    "george": 95,
    "geoge": 94,
    "am": 9,
    "priya": 190,
    "alex": 7,
    "anjali": 12,
    "sam": 209,
    "ravi": 201,
    "neha": 161,
    "vikram": 266,
    "company": 54,
    "logo": 148,
    "display": 74,
    "link": 145
  },
  "intent": {
    "ask_payment_methods": 2,
    "greet": 12,
    "goodbye": 11,
    "ask_product_info": 4,
    "ask_shipping": 7,
    "ask_return_policy": 6,
    "ask_support_hours": 9,
    "ask_human_agent": 0,
    "ask_order_status": 1,
    "ask_technical_support": 10,
    "ask_pricing": 3,
    "provide_name": 14,
    "ask_show_logo": 8,
    "ask_product_link": 5,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_greet_personal": 16,
    "utter_human_agent": 17,
    "utter_order_status": 18,
    "utter_payment_methods": 19,
    "utter_pricing": 20,
    "utter_product_info": 21,
    "utter_product_link": 22,
    "utter_return_policy": 23,
    "utter_shipping_info": 24,
    "utter_show_logo": 25,
    "utter_support_hours": 26,
    "utter_technical_support": 27
  },
  "action_text": null,
  "intent_response_key": null
}