{
  "text": {
    "hi": 85,
    "hello": 80,
    "hey": 83,
    "good": 73,
    "morning": 118,
    "evening": 58,
    "afternoon": 6,
    "greetings": 76,
    "there": 205,
    "howdy": 92,
    "yo": 231,
    "sup": 191,
    "what": 223,
    "s": 171,
    "up": 215,
    "i": 94,
    "need": 123,
    "help": 81,
    "can": 32,
    "you": 232,
    "assist": 21,
    "me": 115,
    "heyy": 84,
    "hiii": 86,
    "hiya": 87,
    "day": 48,
    "some": 186,
    "want": 219,
    "to": 208,
    "ask": 20,
    "something": 188,
    "bye": 29,
    "goodbye": 74,
    "see": 174,
    "later": 107,
    "take": 196,
    "care": 36,
    "thanks": 202,
    "thank": 201,
    "have": 78,
    "a": 1,
    "nice": 126,
    "m": 113,
    "done": 55,
    "that": 203,
    "all": 9,
    "talk": 197,
    "peace": 144,
    "out": 138,
    "byeeeee": 30,
    "for": 66,
    "your": 233,
    "appreciate": 17,
    "products": 156,
    "do": 53,
    "sell": 175,
    "tell": 199,
    "about": 4,
    "buy": 28,
    "show": 184,
    "items": 103,
    "are": 18,
    "available": 23,
    "list": 110,
    "offer": 131,
    "is": 99,
    "in": 96,
    "catalog": 37,
    "kind": 105,
    "of": 130,
    "product": 155,
    "range": 162,
    "bestsellers": 25,
    "electronics": 56,
    "clothes": 41,
    "home": 89,
    "appliances": 16,
    "featured": 61,
    "most": 119,
    "popular": 149,
    "how": 91,
    "much": 120,
    "shipping": 182,
    "options": 135,
    "long": 112,
    "does": 54,
    "delivery": 49,
    "free": 67,
    "the": 204,
    "time": 207,
    "ship": 179,
    "orders": 137,
    "track": 210,
    "my": 121,
    "shipment": 180,
    "express": 60,
    "internationally": 98,
    "when": 224,
    "will": 226,
    "order": 136,
    "arrive": 19,
    "return": 168,
    "policy": 147,
    "an": 11,
    "item": 102,
    "process": 154,
    "returns": 170,
    "refunds": 166,
    "fee": 63,
    "exchange": 59,
    "non": 128,
    "returnable": 169,
    "get": 71,
    "refund": 165,
    "pay": 141,
    "payment": 142,
    "accept": 5,
    "credit": 46,
    "cards": 35,
    "use": 217,
    "paypal": 143,
    "methods": 116,
    "upi": 216,
    "on": 133,
    "emi": 57,
    "net": 125,
    "banking": 24,
    "google": 75,
    "support": 192,
    "hours": 90,
    "customer": 47,
    "service": 176,
    "contact": 44,
    "open": 134,
    "weekends": 222,
    "close": 40,
    "__number__": 0,
    "at": 22,
    "night": 127,
    "holiday": 88,
    "human": 93,
    "speak": 189,
    "real": 164,
    "person": 145,
    "connect": 43,
    "agent": 7,
    "let": 108,
    "chat": 38,
    "with": 227,
    "representative": 167,
    "someone": 187,
    "give": 72,
    "status": 190,
    "where": 225,
    "has": 77,
    "shipped": 181,
    "check": 39,
    "tracking": 211,
    "progress": 157,
    "package": 139,
    "way": 220,
    "technical": 198,
    "issue": 100,
    "not": 129,
    "working": 229,
    "broken": 26,
    "setup": 178,
    "troubleshoot": 212,
    "device": 50,
    "won": 228,
    "t": 194,
    "turn": 213,
    "problem": 153,
    "fix": 65,
    "this": 206,
    "installation": 97,
    "price": 150,
    "headphones": 79,
    "laptop": 106,
    "cost": 45,
    "shoes": 183,
    "prices": 151,
    "mobile": 117,
    "tablet": 195,
    "any": 14,
    "discounts": 51,
    "offers": 132,
    "sale": 172,
    "tv": 214,
    "name": 122,
    "rahul": 161,
    "am": 10,
    "priya": 152,
    "call": 31,
    "alex": 8,
    "suresh": 193,
    "it": 101,
    "anjali": 12,
    "sam": 173,
    "ravi": 163,
    "neha": 124,
    "vikram": 218,
    "george": 70,
    "geoge": 69,
    "company": 42,
    "logo": 111,
    "display": 52,
    "please": 146,
    "image": 95,
    "link": 109,
    "find": 64,
    "page": 140,
    "website": 221,
    "browse": 27,
    "card": 34,
    "capabilities": 33,
    "services": 177,
    "provide": 158,
    "able": 3,
    "function": 68,
    "topics": 209,
    "skills": 185,
    "answer": 13,
    "questions": 160,
    "purpose": 159,
    "here": 82,
    "job": 104,
    "main": 114,
    "features": 62,
    "abc": 2,
    "xyz": 230,
    "anyname": 15,
    "pooja": 148,
    "testuser": 200
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "ask_product_info": 7,
    "ask_shipping": 10,
    "ask_return_policy": 9,
    "ask_payment_methods": 4,
    "ask_support_hours": 12,
    "ask_human_agent": 2,
    "ask_order_status": 3,
    "ask_technical_support": 13,
    "ask_pricing": 5,
    "provide_name": 18,
    "ask_show_logo": 11,
    "ask_product_link": 8,
    "ask_product_card": 6,
    "ask_help": 0,
    "introduce_yourself": 16,
    "ask_help_topic": 1,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_repeat_intent": 1,
    "utter_ask_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_personal": 17,
    "utter_human_agent": 18,
    "utter_order_status": 19,
    "utter_payment_methods": 20,
    "utter_pricing": 21,
    "utter_product_card": 22,
    "utter_product_info": 23,
    "utter_product_link": 24,
    "utter_return_policy": 25,
    "utter_shipping_info": 26,
    "utter_show_logo": 27,
    "utter_support_hours": 28,
    "utter_technical_support": 29
  },
  "action_text": null,
  "intent_response_key": null
}